

const datacontent = [
    {sotlight : "1 .ການສຶກສາຄວາມປອດໄພທາງ ໄຊເບີ: ເພື່ອສົ່ງເສີມການສຶກສາຂອງນັກຮຽນ,ນັກສືກສາ ແລະ ຄວາມຮັບຮູ້ກ່ຽວກັບຄວາມປອດໄພທາງອິນເຕີເນັດ."},
   {sotlight : "2 .ການພັດທະນາທັກສະ: ສາມາດໃຊ້ເປັນເວທີສໍາລັບນັກຮຽນເພື່ອພັດທະນາທັກສະຂອງເຂົາເຈົ້າໃນດ້ານຄວາມປອດໄພ cyber."},
   {sotlight : "3 .ສະຫນັບສະຫນູນສະພາບແວດລ້ອມດິຈິຕ່ອນທີ່ປອດໄພ: ສາມາດປະກອບສ່ວນຢ່າງຈິງຈັງໃນການສ້າງສະພາບແວດລ້ອມດິຈິຕ່ອນທີ່ປອດໄພພາຍໃນ ແລະ ພາຍນອກ."},
   {sotlight : "4 .ການເຜີຍແຜ່ແລະໃຫ້ຄວາມຮູ້ດ້ານຄວາມປອດໄພ: ຈັດກິດຈະກຳ ແລະ ສົ່ງເສີມການນໍາໃຊ້ທີ່ປອດໄພແລະຄວາມຮັບຜິດຊອບຂອງເຕັກໂນໂລຊີ."},
   {sotlight : "5 .ການມີສ່ວນຮ່ວມໃນການແຂ່ງຂັນແລະການຮ່ວມມື: ສາມາດໃຫ້ນັກຮຽນ,ນັກສືກສາ ມີໂອກາດເຂົ້າຮ່ວມໃນການແຂ່ງຂັນດ້ານຄວາມປອດໄພທາງອິນເຕີເນັດ."}
]


export default datacontent